[
  {
    "Nama": "Nelly Marcellina",
    "Tanggal": "6 Oktober 2018",
    "Judul": "Juara 1 National Orienteering Sprint Celebes 1942 Jili VI MPA Alaska Fakultas Teknik Universitas Negeri Gorontalo",
    "Isi": "Mahasiswa Program Studi Akuntansi Sektor Publik, Fakultas Ekonomi dan Bisnis, Universitas Tadulako kini meraih Juara 1 National Orienteering Sprint Celebes 1942 Jili VI MPA Alaska Fakultas Teknik Universitas Negeri Gorontalo.\nCongratulations to Rivaldi to your latest achievement as the 1st winner in National Orienteering Sprint Celebes 1942 Jili VI MPA Alaska Fakultas Teknik Universitas Negeri Gorontalo.\nThis is a great accomplishment and an invaluable opportunity to develop yourself."
  },
  {
    "Nama": "Nelly Marcellina",
    "Tanggal": "6 Oktober 2018",
    "Judul": "Juara 1 National Orienteering Sprint Celebes 1942 Jili VI MPA Alaska Fakultas Teknik Universitas Negeri Gorontalo",
    "Isi": "Mahasiswa Program Studi Akuntansi Sektor Publik, Fakultas Ekonomi dan Bisnis, Universitas Tadulako kini meraih Juara 1 National Orienteering Sprint Celebes 1942 Jili VI MPA Alaska Fakultas Teknik Universitas Negeri Gorontalo.\nCongratulations to Rivaldi to your latest achievement as the 1st winner in National Orienteering Sprint Celebes 1942 Jili VI MPA Alaska Fakultas Teknik Universitas Negeri Gorontalo.\nThis is a great accomplishment and an invaluable opportunity to develop yourself."
  },
  {
    "Nama": "Nelly Marcellina",
    "Tanggal": "6 Oktober 2018",
    "Judul": "Juara 2 (Medali Perak) Kata Perorangan Senior Perempuan (Karate) Festival Olahraga Rekreasi Masyarakat Nasional (FORNAS) di Palembang Sumatera Selatan.",
    "Isi": "Mahasiswi Program Studi Akuntansi Sektor Publik, Fakultas Ekonomi dan Bisnis, Universitas Tadulako kini meraih Juara 2 Medali Perak Kata Perorangan Senior Perempuan (Karate) dalam Festival Olahraga Rekreasi Masyarakat Nasional (FORNAS) di Palembang, Sumatera Selatan.\nCongratulations to Nelly Marcellina to your latest achievement as the 2nd winner in Karate competition, Festival Olahraga Rekreasi Masyarakat Nasional (FORNAS).\nThis is a great accomplishment and an invaluable opportunity to develop yourself."
  }
]
